const results = [
  {
    id: "1",
    text: "Организация более 400 рабочих мест в муниципальном образовании расположения площадок развития ЭКР",
    img: "/yy.svg",
  },
  {
    id: "2",
    text: "Тиражирование Промышленных площадок развития ЭКР в муниципальных районах Республики",
  },
  {
    id: "3",
    text: "Обеспечение продовольственной безопасности города в режиме ЧС",
  },
  {
    id: "4",
    text: "Обучение, переподготовка кадров. Экологическая программа дошкольного и школьного образования",
  },
];

export default results;
